import Dost from '../Assets/images/Reviews/dostaevskygta.jpg'
import Champ from '../Assets/images/Reviews/champik.jpg'
import Prostoe from '../Assets/images/Reviews/prostoe.jpg'

export const ReviewsData = [
    {
        id: 1,
        image: Dost,
        name: 'DOSTAEVSKIYGTA',
        text: '"Отличный креатор очень качественные превью, а главное быстро и не дорого. Так же крайне ответственный подход к работе! Рекомендую данного человека на все 100 процентов !"',
        link: 'https://www.youtube.com/@DOSTAEVSKIYGTA'
    },
    {
        id: 2,
        image: Prostoe,
        name: 'Prostoe_ProstO',
        text: ' "Делает хорошо,быстро качественно,своевременно!). Как человек: душевный,креативный и, самое важное, понимающий. Всегда подскажет и удивит своей идеей. Всем советую" ',
        link: 'https://www.youtube.com/@prostoe_prosto5000'
    },
    {
        id: 3,
        image: Champ ,
        name: 'Champik',
        text: 'Человек очень общительный😁 Бысто отвечает и соглашается на любые правки 😄 + Очень маленькая цена. Очень советую заказывать у данного человека 😎',
        link: 'https://www.youtube.com/@champik_official' 
    },
    {
        id: 4,
        name: 'Хуй знает кто',
        text: 'Lorem ipsum dolor sit amet',
        link: ''
    }
]